<?php include "./include/templates/header.php"; ?>
    <header class="ex-header">
        <div class="container">
            <div class="row">
                <div class="col-xl-10 offset-xl-1">
                    <h1> الأخبار</h1>
                </div> <!-- end of col -->
            </div> <!-- end of row -->
        </div> <!-- end of container -->
    </header> <!-- end of ex-header -->
    <!-- end of header -->
 <!-- Basic -->
    <div class="ex-basic-1 pt-5 pb-5">
        <div class="container">
            <div class="row">
                <div class="col-xl-10 offset-xl-1">

                    <div class="text-box mt-5 mb-5 p-4">
                         <h2 class="mb-3"></h2>
                          <div  class="col-lg-5 text-center py-4 py-sm-0" data-aos="fade-down"> 
                    <img  class="img-fluid"  src="./Layout/assets/images/News/1.jpg" alt="about" >
                            
                </div>
                      
   رئيس جامعة الأوائل الحديثة يناقش مع وزير التعليم العالي والبحث العلمي والتعليم الفني والمهني   
ناقش الأستاذ الدكتور / سالم رموضة رئيس جامعة الأوائل الحديثة مع معالي وزير التعليم العالي والبحث العلمي والتعليم الفني والتدريب المهني  الأستاذ الدكتور خالد أحمد الوصابي ، استعدادات جامعة الاوائل الحديثة لاستقبال العام الجامعي الجديد 2021 -  2022م  
وقدم الدكتور رموضة  شرحاً حول ما قامت به الجامعة من توفير المتطلبات والاشتراطات التي وضعتها لجنة التقييم عند نزولها على الجامعة  
من جهته  اعرب الوزير الوصابي عن ترحيبة بانظمام جامعة الأوائل الحديثة  مع الجامعات اليمنية الاهلية المعتمدة، راجيا للجامعة التوفيق والنجاح .  
وفي ختام اللقاء قدم الأستاذ الدكتور سالم رموضه الشكر والتقدير لمعالي الأستاذ الدكتور خالد أحمد الوصابي وزير التعليم العالي والبحث العلمي والتعليم الفني والتدريب المهني والمدراء العموم بالوزارة لتعاونهم الدائم لما من شأنه مصلحة العمل .
                    </div> <!-- end of text-box -->


                    
                <div class="text-box mt-5 mb-5 p-4">
                         <h2 class="mb-3"></h2>
                          <div  class="col-lg-5 text-center py-4 py-sm-0" data-aos="fade-down"> 
                    <img  class="img-fluid"  src="./Layout/assets/images/News/13.jpg" alt="about" >
                            
                </div>
                      رئيس جامعة الاوائل الحديثة في زيارة لجامعة الأحقاف .
في إطار برنامج زياراته الودية للجامعات الأهلية في المكلا ، قام الأستاذ الدكتور سالم عوض رموضه رئيس الجامعة صباح هذا اليوم الخميس ٣ مارس بزيارة قصيرة لجامعة الأحقاف حيث استقبله الأستاذ الدكتور صادق عمر مكنون نائب رئيس الجامعة.
وقد نوقش  في هذا اللقاء سير الدراسة في الجامعتين ، ثم
                    أعطى الأستاذ رئيس الجامعة شرحا موجزا عن إنشاء جامعة الأوائل الحديثة وعن بدء الدراسة في كلياتها.
                    في ختام اللقاء عبر رئيس الجامعة عن سعادته بهذه الزيارة منوها بعلاقته المتميزة بجامعة الأحقاف مذ كان نائبا لرئيس جامعة حضرموت في بداية تأسيس الجامعتين المرحوم الأستاذ الدكتور علي هود باعباد، متمنيا أن ينقل سعادة النائب بالغ تقديره وجزيل تحياته للسيد الأستاذ عبدالله باهارون رئيس مجلس أمناء الجامعة.      

                </div><!-- end of text-box -->

                     <div class="text-box mt-5 mb-5 p-4">
                         <h2 class="mb-3"></h2>
                          <div  class="col-lg-5 text-center py-4 py-sm-0" data-aos="fade-down"> 
                    <img  class="img-fluid"  src="./Layout/assets/images/News/12.jpg" alt="about" >
                              </div>
                            مجلس الجامعة يعقد جلسته الاعتيادية 
بيوم الاحد 27 فبراير 
عقد مجلس الجامعة جلسته الاعتيادية يوم الأحد الموافق ٢٧ فبراير الساعة العاشرة صباحا بقاعة الاجتماعات في الجامعة لمناقشة جملة من القضايا منها:
- مقررات الفصل الدراسي الثاني ومقترح بالأساتذة المدرسين الذين سوف يقومون بتدريسها.
- تنظيم سير عملية الامتحانات للفصل الدراسي الأول.
- مقترح بفتح تخصصات جديدة تلبي حاجة المجتمع وخطط التنمية فيه.
وقد تم مناقشة هذه المواضيع واتخذت فيها القرارات المناسبة.
وقد توجه رئيس الجامعة برسائل شكر للأساتذة المحاضرين على جهودهم الطيبة في إنجازهم كافة الالتزامات المناطة بهم.
حضر الاجتماع كل من:
١- الأستاذ الدكتور سالم عوض رموضه رئيس الجامعة
٢- الأستاذ الدكتور عبدالله أحمد بارعدي عميد كلية الهندسة
٣- الأستاذ المشارك الدكتور خالد محمد الكلدي عميد كلية العلوم الإدارية
٤- الدكتور صالح أبوبكر بن الشيخ أبوبكر مستشار رئيس الجامعة
٥- الأستاذ الدكتور أبوبكر محسن الحامد حامل أعلى لقب في أعضاء هيئة التدريس
٦- سالم محمد باشراحيل مدير عام شؤون الطلاب
٧- مصطفى محسن بن سهل مدير الدائرة المالية.
٨-المهندس فهد عبدالله باعشن رئيس مؤسسة الاختراع والتقدم العلمي .
                </div>
  
                <div class="text-box mt-5 mb-5 p-4">
                         <h2 class="mb-3"></h2>
                          <div  class="col-lg-5 text-center py-4 py-sm-0" data-aos="fade-down"> 
                    <img  class="img-fluid"  src="./Layout/assets/images/News/11.jpg" alt="about" >
                            
                </div>
                      
   فضيلة الشيخ عمر بن سالم بن عبدالله باوزير رئيس مؤسسة ومركز بن العباس الديني يزور جامعة الأوائل الحديثة
استقبل الأستاذ الدكتور سالم عوض رموضه رئيس الجامعة في مكتبه صباح اليوم فضيلة الشيخ عمر بن سالم بن عبدالله باوزير رئيس معهد ابن عباس العلمي، وهو معهد علمي رصين يسعى من ضمن أهدافه إلى إقامة مشاريع علمية متميزة تبرز محاسن التراث الإسلامي ونشر مفهوم الوسطية ومحاربة الغلو بكل صوره وأشكاله.
وقد استمع فضيلة الشيخ عمر باوزير لشرح موجز من قبل رئيس الجامعة حول نشاط الجامعة التدريسي، وتعرف فضيلته كذلك على رسالة الجامعة  وكلياتها المختلفة.
من ناحية أخري أبدى فضيلة الشيخ عمر بن سالم باوزير رئيس معهد ابن عباس العلمي عن كامل سروره من زيارة جامعة الأوائل الحديثة واطلاعه عن كثب على مجمل الأنشطة الأكاديمية في الجامعة.             </div>
                       <div class="text-box mt-5 mb-5 p-4">
                         <h2 class="mb-3"></h2>
                          <div  class="col-lg-5 text-center py-4 py-sm-0" data-aos="fade-down"> 
                    <img  class="img-fluid"  src="./Layout/assets/images/News/10-2.jpg" alt="about" >
                            
                </div>
                     وفد وزارة التعليم العالي يزور جامعة الأوائل الحديثة ويطلع على البرامج والتخصصات العلمية بكليات الجامعة بالمكلا 
إعلام الجامعة 
قام وفد وزارة التعليم العالي والبحث العلمي والتعليم الفني والمهني برئاسة الأستاذ الدكتور خالد عمر باسليم وكيل وزارة التعليم العالي للشئون التعليمية ويضم الوفد كل من الدكتور خالد شعفل المدير العام لقطاع التعليم الأهلي والدكتور مصطفى حسين الشعيبي المدير  للشئون القانونية خلال لمدينة المكلا بزيارة تفقدية لجامعة الأوائل الحديثة التقوا خلالها برئاسة الجامعة الأستاذ الدكتور سالم رموضه رئيس جامعة الأوائل مستعرضا نبذه مختصرة عن البرامج والمناهج الدراسية التي تدرس بكليات الجامعة المختلفة مؤكدا بأن الجامعة التزمت باللوائح و الانظمة القانونية للوزارة كونها من الجامعات الوليدة وبخاصة أن هذا العام الجامعي 2021 - 2022 م يعد كأول عام دراسي للجامعة معربا عن شكرهم وتقديرهم لوزارة التعليم العالي والبحث العلمي والتعليم الفني والمهني ممثلا بمعالي الوزير الأستاذ الدكتور خالد 
                           الوصابي وكافة قيادات الوزارة لجهودهم في تذليل كل الصعاب والمعوقات والإسهام في تسهيل مهام واجراءات الجامعة .
وبدوره أشاد وكيل وزارة التعليم العالي للشئون التعليمية الأستاذ الدكتور خالد عمر باسليم بمستوى التجهيزات والتنظيم للمعامل والقاعات الدراسية لجامعة الأوائل الحديثة مبديا استعدادهم لتسهيل كافة ع اللازمة التي ستسهم في استقرار وانجاح العملية التعليمية والإكاديمية في كليات الجامعة خلال المدة القادمة  راجيا
                           بأن تكون جامعة الأوائل الحديثة اضافة جديدة ونوعية للتعليم الجامعي الاهلي في حضرموت لما من شأنه خدمة المجتمع .
بعد ذلك طاف وكيل وزارة التعليم العالي للشئون التعليمية ومرافقيه على القاعات 
                           الدراسية والمعامل للإطلاع عن كثب على كيفية سير الدراسة الجامعية بكليات الجامعة و تخصصاتها العلمية  المختلفة  . 
حضر اللقاء كل من : الدكتور لطفي خنبري أستاذ تقنية
                           المعلومات بجامعة عدن و الأستاذ سالم باشراحيل المدير العام للقبول والتسجيل بجامعة الأوائل الحديثة بالمكلا  .
                            </div>
                    <div class="text-box mt-5 mb-5 p-4">
                         <h2 class="mb-3"></h2>
                          <div  class="col-lg-5 text-center py-4 py-sm-0" data-aos="fade-down"> 
                    <img  class="img-fluid"  src="./Layout/assets/images/News/9-1.jpg" alt="about" >
                            
                </div>
                      حملة طبية مجانية مشتركة بين جامعة الأوائل الحديثة ومعهد أبن سيناء العالي الطبي بالمكلا 
نفذ معهد أبن سيناء العالي الطبي بمدينة المكلا حملة طبية مجانية 
      ( داخل مقر الجامعة ) بالتنسيق مع جامعة الأوائل الحديثة تشمل العيادة المجانية لإجراء الفحوصات المخبرية للطلاب  مجانا في مجال( فصائل الدم ‘ السكر  ‘ المفاصل والروماتيزم ‘ التهابات اللوز ‘ الكشف الطبي للأسنان  وغيرها من الفحوصات التشخيصية الأخرى).
وقد دشنت الحملة بمتابعة كل من الأستاذين صالح أحمد البقار مشرف الحملة ‘ محمد عمر بن قصعر  مسئول الأنشطة بالمعهد .
من جانبه أشار الدكتور / عيسى البعداني المدير العام لمعهد أبن سيناء العالي الطبي إلى أن هذه الحملة الطبية المجانية تأتي في إطار تعزيز الشراكة بين جامعة الأوائل الحديثة ومعهد أبن سيناء والمؤسسات التعليمية لما من شأنه خدمة المجتمع  . 
من جهته أعرب الأستاذ الدكتور / سالم عوض رموضه رئيس جامعة الأوائل الحديثة عن شكره وتقديره لإدارة معهد أبن سيناء العالي الطبي وكافة المساهمين والمشاركين في هذه 
                           الحملة الطبية المجانية التي تسهم في مساعدة المجتمع  مؤكدا بأن الجامعة لديها رؤية في خلق شراكات تكاملية مع جمع المؤسسات التعليمية والأكاديمية لما من شأنه خدمة طلاب الجامعة مثمنا جهود المشاركين في تنظيم هذه الحملة راجيا لهم التوفيق والنجاح  . 
والجدير ذكره أن هذه الحملة تعد بداية لباكورة العمل المشترك بين الجانبين 
                           وبخاصة المجال الطبي بما يسهم في تخفيف وطأة المعاناة للمواطنين  وتسعى جامعة الأوائل الحديثة لتوطيد علاقاتها مع جميع القطاعات الحكومية والخاصة ومنظمات المجتمع المدني ذات العلاقة لخدمة التعليم وتحقيق أهداف ورسالة الجامعة في شتى المجالات العلمية  .
        </div> <!-- end of text-box -->
                    <div class="text-box mt-5 mb-5 p-4">
                         <h2 class="mb-3"></h2>
                          <div  class="col-lg-5 text-center py-4 py-sm-0" data-aos="fade-down"> 
                    <img  class="img-fluid"  src="./Layout/assets/images/News/7.jpg" alt="about" >
                            
                </div>
                      
   مناقشة سبل التعاون المشترك بين جامعة الأوائل الحديثة ومؤسسة حضرموت للاختراع والتقدم العلمي بالمكلا  
التقى الأستاذ الدكتور / سالم رموضه رئيس جامعة الأوائل الحديثة المهندس / فهد عبدالله باعشن رئيس مؤسسة حضرموت للاختراع والتقدم العلمي بالمكلا  وجرى في اللقاء مناقشة سبل التعاون المشترك بين الجانبين  . 
واستعرض رئيس مؤسسة حضرموت للاختراع الأنشطة والبرامج التي تنفذها المؤسسة في مجال الاختراع والابتكار واهتمامها بالجوانب العلمية  التي تسهم في بناء قدرات الشباب والطلاب  في حضرموت وسعيها في خلق علاقات شراكة تكاملية مع كافة الجامعات والجهات ذات العلاقة بما يخدم المجتمع . 
وبدوره أبدى رئيس جامعة الأوائل الحديثة الأستاذ الدكتور سالم رموضه استعداد الجامعة للتعاون مع مؤسسة حضرموت للاختراع والتقدم العلمي في جميع المجالات العلمية والابتكارية والاستفادة من قدرات وخبرات الشباب المبدعين بما يسهم خدمة طلاب الجامعة مشيرا إلى أن جامعة الأوائل الحديثة تسعى لربط علاقات تعاون وشراكة مع كافة القطاعات ومنظمات المجتمع المدني بما يسهم في تطوير المناهج الدراسية والعلمية وكذا التمهيد لتوقيع مذكرة تفاهم مشتركة مع مؤسسة حضرموت للاختراع  والتقدم العلمي خلال المدة القادمة  لما شأنه خدمة طلاب الجامعة .
حضر اللقاء كل من :  الدكتور عبدالله بارعدي عميد كلية الهندسة ‘ الدكتور خالد الكلدي عميد كلية العلوم الإدارية بجامعة الأوائل الحديثة بالمكلا .
        </div> <!-- end of text-box -->
                    <div class="text-box mt-5 mb-5 p-4">
                         <h2 class="mb-3"></h2>
                          <div  class="col-lg-5 text-center py-4 py-sm-0" data-aos="fade-down"> 
                    <img  class="img-fluid"  src="./Layout/assets/images/News/8.jpg" alt="about" >
                            
                </div>
                      
   استقبل الأستاذ الدكتور سالم عوض رموضه رئيس الجامعة في مكتبه صباح يوم الخميس ٢٠ / ١ /٢٠٢٢م  المدربة دعاء عمر اليزيدي التي أبدت رغبتها في 
                        عقد دورات تقوية في مجال العلوم الإدارية  لطلاب وطالبات الجامعة وقد رحب رئيس الجامعة بمقترحاتها القيمة وأبدى استعداد الجامعة لتجهيز قاعة تدريسية مكتملة لعقد مثل تلك الدورات التخصصية. حضر المقابلة الأخت  عفاف أبوبكر العمودي مديرة مكتب رئيس 
                        الجامعة والأخ مصطفى محسن سهل العطاس مدير الدائرة المالية والأخ عماد باخريصة مندوب الدورات لدى الأستاذة دعاء اليزيدي.      </div> <!-- end of text-box -->
                                    <div class="text-box mt-5 mb-5 p-4">
                        <h2 class="mb-3"></h2>
                          <div  class="col-lg-5 text-center py-4 py-sm-0" data-aos="fade-down"> 
                    <img  class="img-fluid"  src="./Layout/assets/images/News/2.jpg" alt="about" >
                            
                </div>
                       
                   وكيل وزارة التعليم العالي يطلع على سير التجهيزات النهائية لجامعة الأوائل الحديثة بالمكلا

اطلع الأستاذ الدكتور / خالد عمر باسليم وكيل وزارة التعليم العالي والبحث العلمي للشئون التعليمية بمعية الدكتور خالد قائد شعفل المدير العام لمؤسسات التعليم العالي الخاصة بالوزارة بمعية الإستاذ الدكتور / سالم رموضه رئيس جامعة
        الأوائل الحديثة بالمكلا يرافقهم عمداء الكليات ورؤساء الأقسام العلمية بالجامعة ‘ على سير التجهيزات النهائية والاستعداد لاستقبال العام الجامعي الجديد 2021 - 2022م في كليات الجامعة جاء ذلك خلال زيارتهم الميدانية التفقدية لمبنى الجامعة الذي يشمل كليات الهندسة والاقتصاد والعلوم
        الإدارية وتضم التخصصات التالية ( هندسة ديكور وتصميم داخلي ‘ هندسة معمارية ‘ هندسة مدنية ‘ هندسة شبكات وتقنية معلومات ‘ إدارة أعمال دولية ‘ إدارة أعمال ‘ محاسبة ‘ نظم معلومات إدارية) .

وتعرف وفد وزارة التعليم العالي والبحث العلمي خلال زيارتهم على مدى جاهزية مبنى جامعة الأوائل الحديثة لاستقبال العام الجامعي الجديد وكذلك الطاقة الاستيعابية للطلاب بكليات الجامعة بالإضافة إلى التجهيزات الفنية للمعامل والمختبرات والقاعات الدراسية مشددين على ضرورة توفير كافة الوسائل التعليمية والكادر التدريسي المؤهل ذات خبرة وكفاءة عالية و توظيفهم لدى الجامعة لتحسين جودة التعليم الجامعي .

وبدوره أشاد وكيل وزارة التعليم العالي الأستاذ الدكتور خالد عمر باسليم بكافة التجهيزات والأعمال الإنشائية

من جهته أعرب رئيس جامعة الأوائل الحديثة الاستاذ الدكتور سالم رموضه عن شكره وتقديره لزيارة وفد وزارة التعليم العالي لمقر الجامعة للإطلاع عن كثب على سير التجهيزات واستعدادات الجامعة لتدشين العام الجامعي الجديد 2021 - 2022م بكليات الجامعة المختلفة .
  
                    </div> 
                                     
                  
                                 <div class="text-box mt-5 mb-5 p-4">
                        <h2 class="mb-3"></h2>
                          <div  class="col-lg-5 text-center py-4 py-sm-0" data-aos="fade-down"> 
                    <img  class="img-fluid"  src="./Layout/assets/images/News/3-2.jpg" alt="about" >
                            
                </div>
                        
                     اختتام ورشة عمل خاصة بتوصيف كليات وبرامج جامعة الأوائل الحديثة

اختتمت بالعاصمة المؤقتة عدن فعاليات ورشة العمل الخاصة ( بتوصيف كليات وبرامج جامعة الأوائل الحديثة حسب نماذج مجلس الاعتماد الاكاديمي وضمن الجودة ) والتي تنفذها جامعة الأوائل الحديثة بالتعاون مع وزارة التعليم العالي والبحث العلمي التعليم الفني والتدريب المهني .

هدفت الورشة التي بدأت في 7 وحتى 20 فبراير إلى تعريف 12 مشارك ومشاركة من كليتي الهندسة والعلوم الإدارية جامعة عدن على مدى أربعة أيام ( حضوريا ) إعداد وصياغة الرؤى والرسالات والأهداف للجامعة وكلياتها وبرامجها الأكاديمية وفق معايير الاعتماد الأكاديمي وضمان الجودة وإعداد دليل التقييم الذاتي للمستوى الأول بداية بحسب نموذج مجلس الاعتماد الأكاديمي وضمان الجودة، بالإضافة إلى رفع قدرات المشاركين بكيفية استخدام كافة القوالب ذات الصلة بتطوير المقررات الدراسية في الجامعة والتخطيط لتحسينها وتطويرها في ضوء المتغيرات والمستجدات الحديثة المحلية والعالمية.

وفي اختتام الورشة أشار د/ خالد شعفل مدير عام مؤسسات التعليم العالي الأهلي بوزارة التعليم العالي والبحث العلمي التعليم الفني والتدريب المهني إلى أهمية الشراكة بين الوزارة وبين جامعة الأوئل الحديثة في خلق علاقة تكاملية من شأنها النهوض بمستوى التعليم العالي والأكاديمي.

وبين شعفل إلى ما تتمتع به كليتي الهندسة والعلوم الإدارية بجامعة عدن من كفاءات قادرة على مواصلة عملية تقويم وتطوير البرامج وتوصيفها.

وأكد شعفل على ضرورة توصيف المقررات الدراسية لبناء آليات فعالة لشراكة بين البرامج التعليمية ومؤسسات المجتمع المستفيدة من مخرجاتها في متطلبات التنمية واحتياجات سوق العمل.
                    </div> <!-- end of text-box -->

                   


                                 <div class="text-box mt-5 mb-5 p-4">
                        <h2 class="mb-3"></h2>
                          <div  class="col-lg-5 text-center py-4 py-sm-0" data-aos="fade-down"> 
                    <img  class="img-fluid"  src="./Layout/assets/images/News/14.jpg" alt="about" >
                            
                </div>
                        
                   مجلس جامعة الأوائل الحديثة يعقد إجتماعة الدوري صباح الإثنين 21 مارس 2022م .
عقد مجلس جامعة الأوائل الحديثة اجتماعه الدوري العادي صباح اليوم الاثنين ٢١ مارس ٢٠٢٢ لمناقشة جملة من القضايا من أهمها إقرار نتائج إمتحانات الفصل الدراسي الأول ومقترح بإنشاء مركز اللغات في الجامعة ومقترح ٱخر بشأن عمل دراسة بشأن فتح قسم هندسة الطاقة المتجددة بكلية الهندسة للعام الجامعي الجديد ٢٠٢٣/٢٠٢٢م
كما ناقش المجلس جملة من المواضيع المتفرقة واتخذ بشأنها القرارات المناسبة.
حضر الاجتماع كل من:
                                     <br />
١- أ.د سالم عوض رموضه رئيس الجامعة ورئيس المجلس
                                       <br />
٢- أ.د عبدالله أحمد بارعدي عميد كلية الهندسة وعضو المجلس
                                       <br />
٣- أ.م.د خالد محمد الكلدي عميد كلية العلوم الإدارية عضو المجلس
                                       <br />
٤- د. صالح بن الشيخ أبوبكر مستشار رئيس الجامعة عضو المجلس
                                       <br />
٥- أ.د أبوبكر الحامد ممثل الأساتذة عضو المجلس
                                       <br />
٦- أ.سالم باشراحيل مدير عام شؤون الطلاب عضو المجلس .
                    </div> <!-- end of text-box -->
                   
                    
                  

                </div> <!-- end of col -->
            </div> <!-- end of row -->
        </div> <!-- end of container -->

    </div> <!-- end of ex-basic-1 -->
        </div>
    <!-- end of basic -->

    <?php include "./include/templates/footer.php"; ?>